Repository: n0shake/clocker
Catalog: Clocker/Clocker/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hr, is, pl, pt_br, pt_pt, ru, tr, zh_hans, zh_hant

source: Menubar Display Options
de: Anzeigeoptionen für die Menüleiste
es: Opciones de visualización del reloj en la barra de menú
hr: Opcije prikaza izbornika
pl: Opcje wyświetlania paska menu
pt_br: Opções de exibição da barra de menu
ru: Параметры отображения меню
tr: Menu Çubuğu Görünüm Seçenekleri
zh_hans: 菜单栏显示选项
zh_hant: 選單列顯示選項

source: Menubar Mode
de: Menüleisten-Modus
es: Modo en la barra de menú
hr: Modus izbornika
pl: Wygląd na pasku menu
pt_br: Modo da barra de menu
ru: Режимы меню
tr: Menü Çubuğu Mod'u
zh_hans: 菜单栏模式
zh_hant: 選單列模式

source: Miscellaneous
de: Verschiedenes
es: Varios
hr: Razno
pl: Pozostałe
pt_br: Diversos
ru: Прочее
tr: Çeşitli
zh_hans: 杂项设置
zh_hant: 其他設定

source: More search options in Clocker Preferences.
de: Weitere Suchoptionen in den Clocker Einstellungen.
es: Más opciones de búsqueda en las preferencias de Clocker.
fr: Plus d'options de recherche dans les Préférences de Clocker.
hr: Daljnje opcije pretage u Clocker postavkama.
pt_br: Mais opções de busca em Preferências do Clocker.
pt_pt: Mais opções de pesquisa nas Preferências do Clocker.
ru: Больше вариантов поиска в настройках Clocker.
tr: Clocker Tercihlerinde daha fazla arama seçenekleri bulunur.
zh_hans: Clocker 首选项中的更多搜索选项。
zh_hant: 在 Clocker 偏好設定中更多的搜尋選項。

source: New Zealand
de: Neuseeland
es: Nueva Zelanda
hr: Novi Zeland
pl: Nowa Zelandia
pt_br: Nova Zelândia
ru: Новая Зеландия
zh_hans: 新西兰
zh_hant: 紐西蘭

source: No places added
de: Keine Orte hinzugefügt
es: No hay zonas horarias añadidas
fr: Aucun lieu ajouté
hr: Nema dodanih mjesta
pl: Brak dodanych miejsc
pt_br: Nenhum local adicionado
ru: Нет добавленных мест
tr: Yer eklenmedi
zh_hans: 没有添加地点
zh_hant: 未加入地點

# No Timezone Selected
source: Please select a timezone!
de: Bitte wählen Sie eine Zeitzone!
es: ¡Por favor, selecciona una zona horaria!
fr: Veuillez sélectionner un fuseau horaire !
hr: Odaberi vremensku zonu!
pl: Wybierz strefę czasową!
pt_br: Por favor, selecione um fuso horário!
ru: Пожалуйста, выберите часовой пояс!
tr: Lütfen saat dilimi seçin!
zh_hans: 请选择一个时区！
zh_hant: 請選取一個時區！

source: No upcoming event.
de: Kein anstehendes Ereignis.
es: No hay próximos eventos.
fr: Aucun événement à venir.
hr: Nema predstojećih događaja.
pl: Brak nadchodzących wydarzeń.
pt_br: Sem eventos futuros.
ru: Нет предстоящих событий.
tr: Yaklaşan etkinlik yok.
zh_hans: 暂无事项
zh_hant: 沒有即將到來的行程

source: Open Clocker At Login
de: Clocker bei der Anmeldung starten
es: Abrir Clocker al iniciar sesión
fr: Ouvrir Clocker à la connexion
hr: Otvori Clocker nakon prijave
is: Opna Clocker við innskráningu
pl: Uruchom Clockera przy logowaniu
pt_br: Abrir o Clocker ao iniciar sessão
pt_pt: Abrir Clocker Ao Entrar
ru: Открыть Clocker при входе
tr: Clocker'ı Başlangıçta başlat
zh_hans: 登录时启动 Clocker
zh_hant: 在登入時打開 Clocker

source: Panel Theme
de: Erscheinungsbild
es: Apariencia de la aplicación
fr: Apparence de la fenêtre
hr: Tema ploče
pt_br: Tema do painel
pt_pt: Tema do Painel
ru: Тема панели
tr: Panel Teması
zh_hans: 面板主题
zh_hant: 面板主題

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
hr: Dozvole
is: Leyfi
pl: Uprawnienia
pt_br: Permissões
pt_pt: Autorizações
ru: Разрешения
tr: Erişim Hakları
zh_hans: 权限
zh_hant: 權限

# Permissions Tab
source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
hr: Dozvole
is: Leyfi
pl: Uprawnienia
pt_br: Permissões
pt_pt: Autorizações
ru: Разрешения
tr: Yetkiler
zh_hans: 权限
zh_hant: 權限

# Permissions-Header
source: Permissions
de: Berechtigungen
es: Permisos
fr: Droits d'accès
hr: Dozvole
is: Leyfi
pl: Uprawnienia
pt_br: Permissões
pt_pt: Autorizações
ru: Права доступа
tr: Yetkiler
zh_hans: 权限
zh_hant: 權限

# Preferences Tab
source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
hr: Postavke
is: Stillingar
pl: Ustawienia
pt_br: Preferências
pt_pt: Preferências
ru: Настройки
tr: Ayarlar
zh_hans: 首选项
zh_hant: 偏好設定

source: Preview
de: Vorschau
es: Vista previa
fr: Prévisualisation
hr: Pregled
pl: Podgląd
pt_br: Pré-visualizar
ru: Предпросмотр
tr: Ön İzleme
zh_hans: 预览
zh_hant: 預覽

# Privacy Text
source: You can change this later in the Privacy section of the System Preferences.
de: Du kannst das später im Bereich Datenschutz in den Systemeinstellungen ändern.
es: Puede cambiar esto más tarde en la sección de Privacidad de las Preferencias del Sistema.
fr: Vous pourrez modifier cela plus tard dans la section Confidentialité des Préférences Système.
hr: Ovo možeš kasnije promijeniti u odjeljku Privatnost u Postavkama sustava.
is: Þessu er hægt að breyta síðar í Privacy-hlutanum í System Preferences.
pt_br: Você pode alterar isso mais tarde na seção Privacidade das Preferências do Sistema.
pt_pt: Podes mudar isto mais tarde na secção Privacidade das Preferências do Sistema.
ru: Вы можете изменить это позже в разделе «Конфиденциальность» системных настроек.
tr: Bunu daha sonra Sistem Tercihleri'nin Güvenlik ve Gizlilik bölümünden değiştirebilirsiniz.
zh_hans: 您稍后可以在「系统偏好设置」的隐私部分更改此内容。
zh_hant: 您稍後可以在「系統偏好設定」>「安全性與隱私權」中更改。

source: Quick Add Locations
de: Orte schnell hinzufügen
es: Agregar ubicaciones rápidamente
fr: Ajouter rapidement des emplacements
hr: Brzo dodavanje mjesta
ru: Быстрое добавление мест
tr: Hızlı lokasyon ekle
zh_hans: 快速添加地点
zh_hant: 快速加入位置

source: Reminder Set
de: Erinnerung gespeichert
es: Recordatorio establecido
hr: Postavljanje podsjetnika
pl: Przypomnienie ustawione
pt_br: Lembrete definido
ru: Напоминание установлено
tr: Hatırlatıcı Ayarlandı
zh_hans: 提醒设置

source: Reminders Access
de: Erinnerungen-Zugriff
es: Acceder a Recordatorios
fr: Accès aux rappels
hr: Pristup podsjetnicima
is: Aðgangur að áminningum
pl: Dostęp do powiadomień
pt_br: Acessos aos Lembretes
pt_pt: Acesso aos Lembretes
ru: Доступ к напоминаниям
tr: Hatırlatıcıya Giriş
zh_hans: 提醒访问权限
zh_hant: 取用提醒事項

# Reminders Access Title
source: Reminders Access
de: Zugriff auf Erinnerungen
es: Acceder a Recordatorios
fr: Accès aux rappels
hr: Pristup podsjetnicima
is: Aðgangur að áminningum
pl: Dostęp do powiadomień
pt_br: Acessos aos Lembretes
pt_pt: Acesso aos Lembretes
ru: Доступ к напоминаниям
tr: Hatırlatıcıya Giriş
zh_hans: 访问提醒
zh_hant: 取用提醒事項

# Reminders Detail
source: Set reminders in the timezone of the location of your choice. Your reminders are stored in the default Reminders app.
de: Erinnerungen in der Zeitzone Deiner Wahl festlegen. Deine Erinnerungen werden in der Standard-Erinnerungs-App gespeichert.
es: Establece recordatorios en la zona horaria de la ubicación seleccionada. Los recordatorios serán guardados en la aplicación Recordatorios predeterminada.
fr: Placez des rappels dans le fuseau horaire de votre choix. Vos rappels seront enregistrés dans l'application 'Rappels' par défaut.
hr: Postavi podsjetnike u tvoju vremensku zonu mjesta. Tvoji se podsjetnici spremaju u standardni program Podsjetnici.
pt_br: Defina lembretes no fuso horário da localização de sua escolha. Seus lembretes são armazenados no aplicativo padrão Lembretes.
pt_pt: Define lembretes no fuso horário de uma localização à tua escolha. Os teus lembretes são armazenados na aplicação Lembretes padrão.
ru: Установите напоминания в часовом поясе в выбранном вами месте. Ваши напоминания хранятся в приложении по умолчанию.
tr: Seçtiğiniz yerin saat diliminde hatırlatıcılar ekleyin. Hatırlatıcılarınız, varsayılan uygulamasında saklanır.
zh_hans: 在您选择的位置时区设置提醒。您的提醒存储在默认提醒应用中。
zh_hant: 根據你選擇的位置設定提醒。您的提醒將儲存在預設的提醒事項應用程式。

# Search Field Placeholder
source: Enter a city, state or country name
de: Gebe eine Stadt, ein Bundesland oder Land ein
es: Introduzca un nombre de ciudad, estado o país
fr: Saisissez une ville, une région ou un pays
hr: Upiši grad, državu ili zemlju
pl: Wprowadź miasto, województwo lub nazwę kraju
pt_br: Insira uma cidade, estado ou país
pt_pt: Insira uma cidade, estado ou país
ru: Введите название города, штата или страны
tr: Bir şehir, bölge veya ülke girin
zh_hans: 输入城市、省/州或国家名称
zh_hant: 輸入一個地點的名稱

source: See your next Calendar event here.
de: Siehe bevorstehendes Kalenderereignis?
es: Vea aquí su próximo evento del calendario.
fr: Retrouvez votre prochain événement de calendrier ici.
hr: Ovdje pogledaj svoje sljedeće kalendarske događaje.
is: Hér geturðu séð næsta atburð í dagatalinu þínu.
pl: Tu zobaczysz swoje najbliższe wydarzenie z kalendarza.
pt_br: Veja seu próximo evento do Calendário aqui.
pt_pt: Vê aqui o teu próximo evento no Calendário.
ru: Отображать здесь Ваше следующее событие из календаря.
tr: Bir sonraki takvim etkinliğini buradan gör.
zh_hans: 在这里查看你的下一个日历事件。
zh_hant: 在此查看你的下一個日曆活動。

# setup-steps
source: It only takes 3 steps to set up Clocker
de: In nur drei Schritten ist Clocker fertig eingerichtet
es: Sólo te tomará 3 pasos configurar Clocker
fr: Plus que trois marches à gravir et vous aurez ajusté Clocker
hr: Za postavljanje programa Clocker potrebna su samo tri koraka
is: Það þarf bara 3 skref til að setja Clocker upp
pt_br: São apenas 3 passos para configurar o Clocker
pt_pt: Só leva 3 passos para configurar o Clocker
ru: Нужно всего 3 шага что бы настроить Clocker
tr: Clocker'ı 3 adımda kur
zh_hans: 只需要三步来设置 Clocker
zh_hant: 設定 Clocker 只需要 3 個步驟

source: Should Clocker open automatically on startup?
de: Soll Clocker beim Start automatisch geöffnet werden?
es: ¿Quieres que Clocker se abra automáticamente al inicio?
fr: Clocker doit-il s'ouvrir automatiquement au démarrage ?
hr: Želiš li automatski pokrenuti Clocker nakon pokretanja računala?
pt_br: O Clocker deve abrir automaticamente na inicialização?
pt_pt: O Clocker deve abrir automaticamente na inicialização?
ru: Должен ли Clocker автоматически открываться при запуске?
tr: Clocker başlangıçta otomatik açılsın mı?
zh_hans: 是否在启动时自动打开 Clocker？
zh_hant: 啟動時自動打開 Clocker？

source: Show All Day Meetings
de: Ganztägige Ereignisse anzeigen
es: Mostrar todas las reuniones del día
hr: Prikaži cjelodnevne sastanke
pl: Pokaż całodniowe spotkania
ru: Показать все встречи за день
tr: Günün bütün etkinliklerini göster
zh_hans: 显示全天会议
zh_hant: 顯示整日的行程

source: Show events from
de: Zeige Ereignisse aus
es: Mostrar eventos de
hr: Prikaži događaje od
pl: Pokaż wydarzenia z
pt_br: Mostrar eventos de
ru: Отображать события из
tr: Şuradaki etkinlikleri göster
zh_hans: 显示事件来源

source: Show Future Slider
de: "Future Slider" anzeigen
es: Mostrar el deslizador para horas futuras
hr: Prikaži klizač budućnosti
pl: Pokaż suwak przyszłości
ru: Показать ползунок
tr: Zaman Kaydırıcısını Göster
zh_hans: 显示未来滑块
zh_hant: 顯示未來滑桿

source: Show Next Meeting Title in Menubar
de: Das nächste Ereignis in der Menüliste zeigen
es: Mostrar el título de la próxima reunión en la barra de menú
hr: Prikaži sljedeći sastanak u traci izbornika
pt_br: Mostrar título da próxima reunião na barra de menus
ru: Показывать название следующей встречи в меню
tr: Bir sonraki etkinlik başlığını Menüde göster
zh_hans: 在菜单栏中显示下一个会议标题
zh_hant: 在選單列中顯示下個行程

source: Show Sunrise/Sunset
de: Sonnenaufgang/-untergang anzeigen
es: Mostrar salida de sol/puesta de sol
fr: Afficher le lever/coucher du soleil
hr: Prikaži izlazak/zalazak sunca
pl: Pokaż wschód/zachód Słońca
pt_br: Mostrar Nascer do Sol / Pôr do Sol
ru: Показывать Восход/Закат
tr: Gün Doğumu/Batımı'nı Göster
zh_hans: 显示日出/日落
zh_hant: 顯示日出/日落

source: Show Upcoming Event View
de: Anzeigeoptionen für zukünftige Ereignisse
es: Mostrar el próximo evento
hr: Prikaži prikaz predstojećih događaja
pt_br: Mostrar Visualização de Eventos A Seguir
ru: Показывать предстоящие события
tr: Yaklaşan Etkinlikleri Göster
zh_hans: 显示即将到来的事件视图
zh_hant: 顯示即將到來的行程

source: Sort by Label
de: Nach Bezeichnung sortieren
es: Ordenar por etiqueta
fr: Trier par étiquette
hr: Razvrstaj po oznaci
is: Raða eftir merki
pl: Sortuj według Etykiety
pt_br: Ordenar por Etiqueta
pt_pt: Ordenar por prioridade
ru: Сорт по метке
tr: Etikete göre sırala
zh_hans: 按标签排序
zh_hant: 按標籤排序

source: Sort by Name
de: Nach Namen sortieren
es: Ordenar por nombre
fr: Tri par nom
hr: Razvrstaj po imenu
is: Raða eftir nafni
pl: Sortuj wg Nazwy
pt_br: Ordenar por nome
pt_pt: Ordenar por Nome
ru: Сорт по имени
tr: Ada göre sırala
zh_hans: 按名称排序
zh_hant: 按名稱排序

source: Sort by Time Difference
de: Nach Zeitdifferenz sortieren
es: Ordenar por diferencia horaria
fr: Trier par différence de temps
hr: Razvrstaj po vremenskoj ralzici
is: Raða eftir tímamun
pl: Sortuj według Różnicy Czasu
pt_br: Ordenar por diferença de horário
pt_pt: Ordenar por Diferença Horária
ru: Сорт по разнице времени
tr: Zaman farkına göre sırala
zh_hans: 按时间差排序
zh_hant: 按時差排序

# Start at Login
source: Start Clocker at Login
de: Clocker bei der Anmeldung starten
es: Abrir Clocker al inicio de sesión
fr: Démarrer Clocker à la connexion
hr: Pokreni Clocker nakon prijave
is: Opna Clocker við innskráningu
pl: Uruchom Clockera przy logowaniu
pt_br: Iniciar Clocker ao iniciar sessão
pt_pt: Abrir Clocker Ao Entrar
ru: Запустить при логине
tr: Clocker'ı Başlangıçta başlat
zh_hans: 登录时启动 Clocker
zh_hant: 登入時打開 Clocker

source: Start At Login
de: Bei der Anmeldung starten
es: Abrir en el inicio de sesión
fr: Activer avec la session
hr: Pokreni nakon prijave
is: Ræsa við innskráningu
pl: Uruchom przy logowaniu
pt_br: Iniciar ao iniciar sessão
pt_pt: Começar no Início de Sessão
ru: Запустить при логине
tr: Oturum açarken başlat
zh_hans: 开启时启动
zh_hant: 在登入時啟動

source: Successfully set.
de: Erfolgreich gespeichert.
es: Configurado con éxito.
hr: Uspješno postavljeno.
pl: Zapisane.
pt_br: Definido com sucesso.
ru: Успешно установлено.
tr: Ayarlama başarılı.
zh_hans: 设置成功
zh_hant: 設定成功。

source: Tell us what you think!
de: Sag uns, was Du denkst!
es: ¡Queremos conocer tu opinión!
hr: Javi nam što misliš!
pt_br: Conte-nos o que você pensa!
ru: Расскажите нам, что вы думаете!
tr: Bize düşüncelerinizi bildiriniz!
zh_hans: 告诉我们您的想法！
zh_hant: 告訴我們您的想法！

source: Thank you for helping make Clocker even better!
de: Danke, dass du dabei geholfen hast, Clocker noch besser zu machen!
es: ¡Gracias por ayudar a mejorar Clocker!
fr: Merci d'aider à améliorer Clocker !
hr: Hvala što pomažeš poboljšati Clocker!
is: Þakka þér fyrir að hjálpa okkur að gera Clocker betri!
pl: Dziękujemy za pomoc przy rozwijaniu Clockera!
pt_br: Obrigado por ajudar a tornar o Clocker ainda melhor!
pt_pt: Obrigado por ajudares a tornar o Clocker ainda melhor!
ru: Спасибо, что помогаете сделать Clocker еще лучше!
tr: Clocker'ı daha iyi hale getirmek için yaptığınız yardımlara teşekkürler!
zh_hans: 感谢您帮助 Clocker 做得更好！
zh_hant: 感謝您的幫助，讓 Clocker 變得更好！

source: Thank you for the details.
de: Vielen Dank für die Details.
es: Gracias por informarnos.
fr: Merci pour votre commentaire.
hr: Hvala ti na detalju.
pl: Dziękuję za szczegóły.
pt_br: Obrigado pelos detalhes.
pt_pt: Obrigado pelos detalhes.
ru: Спасибо Вам за подробности.
tr: Detaylar için teşekkür ederiz.
zh_hans: 感谢您的详细信息。

source: The Internet connection appears to be offline.
de: Scheinbar besteht keine Verbindung zum Internet.
es: Parece que no hay conexión a internet.
hr: Čini se da ne postoji veza s internetom.
pl: Wygląda na to, że nie działa połączenie z internetem.
pt_br: A conexão à Internet parece estar desligada.
ru: Похоже, что подключение к Интернету недоступно.
tr: Internet bağlantınız çevrimdışı görünüyor.
zh_hans: 网络连接已断开。
zh_hant: Internet連線已斷開。

source: This can be configured later in Clocker Preferences.
de: Dies kann später in den Clocker Einstellungen konfiguriert werden.
es: Esto se puede configurar más tarde en las Preferencias de Clocker.
fr: Ceci peut être configuré plus tard dans les préférences de Clocker.
hr: Ovo se može kasnije konfigurirati u Clocker postavkama.
pt_br: Isso pode ser configurado mais tarde nas Preferências do Clocker.
pt_pt: Pode ser configurado mais tarde nas Preferências do Clocker.
ru: Это можно изменить позже в настройках Clocker.
tr: Bu daha sonra Clocker Tercihlerinde düzenlenebilir.
zh_hans: 这可以稍后在 Clocker 首选项中进行配置。
zh_hant: 這可以稍後在 Clocker 偏好設定中進行設置。

source: Time Format
de: Zeitformat
es: Formato de hora
fr: Format de l'heure
hr: Format za vrijeme
pl: Format czasu
pt_br: Formato da hora
pt_pt: Formato da Hora
ru: Формат времени
tr: Zaman Formatı
zh_hans: 时间格式
zh_hant: 時間格式

source: Truncate menubar text longer than
de: Text in der Menüleiste kürzen, der länger ist als
es: Cortar el texto de la barra de menú si es mayor que
hr: Skrati tekst u traci izbornika koji je duži od
pt_br: Truncar texto de menu mais longo que
ru: Урезать текст поля меню более чем
tr: Menü çubuğu metnini kısalt
zh_hans: 截断菜单栏文字长度大于
zh_hant: 選單列文字長度限制

source: Try again, maybe?
de: Versuche es nochmal!
es: ¿Podrías intentarlo otra vez?
hr: Želiš li ponovo pokušati?
pl: Spróbuj ponownie później
pt_br: Tentar de novo, talvez?
ru: Попробовать еще раз?
tr: Belki tekrar denemek istersin?
zh_hans: 稍后再试？
zh_hant: 再試一次？

source: Unexpected
de: Unerwartet
es: Inesperado
fr: Inattendu
hr: Neočekivano
pl: Nieoczekiwany
pt_br: Inesperado
ru: Неожиданный
tr: Beklenmedik
zh_hans: 意外的
zh_hant: 無法預期的

source: Upcoming Event View Options
de: Zukünftige Ereignisse zeigen
es: Opciones de visualización de los próximos eventos
hr: Opcije prikaza predstojećih događaja
ru: Параметры просмотра Предстоящих Событий
tr: Sonraki etkinliği görüntüleme seçenekleri Takvimleri Görüntüle
zh_hans: 即将到来的事件视图选项
zh_hant: 即將到來的行程顯示選項

# Upcoming events from your calendars can be shown in the menubar + panel.
source: Upcoming events from your calendars can be shown in the menubar and the panel.
de: Anstehende Termine aus Deinem persönlichen und geteilten Kalendern können in der Menüleiste und im Fenster angezeigt werden.
es: Los próximos eventos de sus calendarios personales y compartidos pueden mostrarse en la barra de menú y en el panel.
fr: Les événements à venir de vos calendriers personnels et partagés peuvent être affichés dans la barre de menus et dans le panneau.
hr: Predstojeći događaji iz tvojih osobnih i zajedničkih kalendara mogu se prikazati u traci izbornika i na ploči.
is: Atburðir á döfinni, úr einka- og sameiginlegum dagatölum, geta verið birtir í valblaðsstikunni og í stjórnborðinu.
pl: Upcoming events from your calendars can be shown in the menubar + panel.
pt_br: Próximos eventos de seus calendários pessoais e compartilhados podem ser exibidos no menu e no painel.
ru: Предстоящие события из ваших персонального и общего календарей могут быть показаны в верхнем меню и панели.
tr: Kişisel veya paylaşılan takvimlerinizdeki yaklaşan etkinlikler menü çubuğunda veya panelde görünebilir.
zh_hans: 你个人和共享日历的未来事件将显示在菜单栏和面板上。
zh_hant: 即將到來的行程會在選單列和面板中顯示。

source: You have no events scheduled for tomorrow.
de: Du hast keine Kalendereinträge für morgen.
es: No tienes eventos programados para mañana.
hr: Za sutra nemaš zakazanih događaja.
pl: Nie masz zaplanowanych wydarzeń na jutro.
pt_br: Você não tem eventos agendados para amanhã.
ru: У вас нет запланированных на завтра событий.
tr: Yarın için yapılacak işiniz yok.
zh_hans: 您明天没有安排。
zh_hant: 您明天沒有排任何行程。

source: You'll see a clock icon in your Menu Bar when you launch the app. If you'd like to see a dock icon, go to Preferences.
de: Du wirst ein Uhr-Symbol in Ihrer Menüleiste sehen, wenn Du die App startest. Wenn Du ein Dock-Symbol sehen möchtest, gehe in die Einstellungen.
es: Verás un icono de reloj en tu barra de menú cuando inicies la aplicación. Si quieres ver el icono en el Dock, ve a Preferencias.
fr: Vous verrez une icône d'horloge dans votre barre de menu lorsque vous lancez l'application. Si vous souhaitez voir une icône de dock, allez dans Préférences.
hr: Kad pokreneš program, u traci izbornika vidjet ćeš ikonu sata. Ako želiš vidjeti ikonu u traci programa, idi na Postavke.
pt_br: Você verá um ícone de relógio na sua Barra de Menu ao iniciar o aplicativo. Se quiser ver um ícone do Dock, vá para Preferências.
pt_pt: Você verá um ícone de relógio na Barra de Menu ao iniciar a aplicação. Se quiser ver um ícone na Dock, vá às Preferências.
ru: При запуске приложения вы увидите значок часов в строке меню. Если вы хотите увидеть значок в панели Dock, перейдите в раздел Настройки.
tr: Uygulamayı başlattığınızda Menü Çubuğunuzda bir saat simgesi göreceksiniz. Bir Dock simgesi görmek isterseniz Tercihler'e gidin.
zh_hans: 当你启动应用时，会在菜单栏看到一个时钟图标。如果想在 Dock 上显示图标，请在首选项设置。
zh_hant: 當應用程式啟動時，您將會在選單列看到 Clocker 圖像。如果您想在 Dock 上看到圖像，請前往偏好設定。

source: You're all set!
de: Du bist startklar!
es: ¡Todo listo!
fr: Tout est prêt !
hr: Sve je spremno!
pl: Wszystko gotowe!
pt_br: Tudo pronto!
pt_pt: Tudo pronto!
ru: Все готово!
tr: Her şey tamam!
zh_hans: 已完成全部设置！
zh_hant: 設定完成。

source: You're offline, maybe?
de: Bist Du eventuell offline?
es: ¿Quizás estás sin conexión a internet?
hr: Možda nemaš vezu s internetom?
pl: Jesteś offline (?)
pt_br: Você está offline, talvez?
ru: Возможно Вы не в сети?
tr: Acaba çevrimdışı mısınız?
zh_hans: 您已经离线？

# ClockerVersion
source: Version %@
es: Versión %@
hr: Verzija %@
is: Útgáfa %@
pl: Wersja %@
pt_br: Versão %@
pt_pt: Versão %@
ru: Версия
tr: Versiyon%@
zh_hans: 版本 %@
zh_hant: 版本：%@

source: Florida
fr: Floride
pl: Floryda
pt_br: Flórida
ru: Флорида
zh_hans: 佛罗里达
zh_hant: 佛羅里達

source: Copied to Clipboard
hr: Kopirano u međuspremnik

source: Daylights Saving transition will occur in < 24 hours
hr: Prijelaz na ljetno računanje vremena dogodit će se za < 24 sata

source: Great going.
hr: Super.

source: Happy Weekend.
hr: Uživaj vikend.

source: No upcoming events for today 🎉
hr: Za danas nema predstojećih događaja 🎉

source: San Francisco
ru: Сан-Франциско
zh_hans: 旧金山
zh_hant: 舊金山

# CFBundleDisplayName
source: Clocker
zh_hans: 解锁器
